{
	"tooltip_twillio_account_sid":"Twilio is a SMS Gateway.If you want system to send SMS then you must sign up with twillio and get your SID.",
	"tooltip_twilio_auth_token":"Twilio Auth Token is used to authenticate your Twillio App.",
	"tooltip_twilio_number":"Twilio provides a number from which your SMS will be sent.",
	"tooltip_default_payment_gateway":"Stripe is the default payment gateway. Stripe process payment from customer and deliver it to admin.",
	"tooltip_stripe_secret_key":"Secret and publishable keys are used to identify your Stripe account. You can grab the test and live API keys for your account under Your Account >> API Keys. The publishable key is used to generate credit card tokens and should be included with the HTML form.",
	"tooltip_stripe_publishable_key":"Secret and publishable keys are used to identify your Stripe account. You can grab the test and live API keys for your account under Your Account >> API Keys. The publishable key is used to generate credit card tokens and should be included with the HTML form.",
	"tooltip_email_display_name":"From name in the email sent by server. Example Eber Server",
	"tooltip_email_domain_email_address":"From email address of your domain which will be used to send email. Example: noreply@elluminatiinc.com",
	"tooltip_android_user_app_gcm_key":"GCM Key is used for push notification in User App.",
	"tooltip_android_provider_app_gcm_key":"GCM Key is used for push notification in Provider App.",
	"tooltip_user_google_places_api_key":"Google places API is required to draw path in user App get nearby places in Fare Estimate and auto complete suggestion for source and destination address.",
	"tooltip_provider_google_places_api_key":"Google places API is required to draw path in provider app.",
	"tooltip_web_google_places_api_key":"Google places API is required in dispatcher panel for auto complete suggestions of places.It is also used in Map view of Admin Panel for Auto complete results of places.",
	"tooltip_hotline_app_id":"ID for Customer Support system Hotline.io goes here.",
	"tooltip_hotline_app_key":"Key for Customer Support system Hotline.io goes here.",
	"tooltip_ios_driver_app_url":"iOS Driver App URL goes here. It is used in the landing page.",
	"tooltip_ios_client_app_url":"iOS Client App URL goes here. It is used in the landing page.",
	"tooltip_android_driver_app_url":"Android Driver App URL goes here. It is used in the landing page.",
	"tooltip_android_client_app_url":"Android Client App URL goes here. It is used in the landing page.",
	"tooltip_admin_phone_number":"This phone number will be used for contacting admin.",
	"tooltip_admin_email_address":"This email will be used for contacting admin.",
	"tooltip_contact_email":"This email will be used as contact email in the Apps.",
	"tooltip_provider_timeout_in_seconds":"Number of seconds system should wait for provider to respond for the incoming request.",
	"tooltip_default_search_radius":"Default search radius to look for providers",
	"tooltip_scheduled_request_pre_start_minutes":"Minutes before scheduled request time when system should start searching provider for that request.",
	"tooltip_number_of_loop_for_scheduled_requests":"Number of times system should retry if no providers are found in scheduled requests.",
	"tooltip_ios_user_passphrase":"User App Certificate Passphrase.",
	"tooltip_ios_provider_passphrase":"Provider App Certificate Passphrase.",
	"tooltip_currency_name":"You can write the name of currency for this country. Example Rupee for INR Dollar for USD etc.",
	"tooltip_referral_bonus_amount_to_friend":"Please enter the amount of Referral bonus credit User's friend should get. Credit Currency will be default country currency.",
	"tooltip_referral_bonus_amount_to_self":"Please enter the amount of Referral bonus credit User should get if his Referral code is used. Credit Currency will be default country currency.",
	"tooltip_user_referral_max_use":"This number indicates maximum usage of user's referral code. If entered 2 then user's code will be used only 2 times by different friends.",
	"tooltip_city_zip_code":"Zip Code or Postal Code of the city.",
	"tooltip_title_provider_min_wallet_amount_set_for_received_cash_request":"Provider Minimum Wallet Amount For Cash.",
	"tooltip_phone_number_length":"Phone Number Length.",
	"tooltip_city_code":"Enter the code for the city. Eg. RAJ for Rajkot city.",
	"tooltip_city_longitude":"Longitude coordinate of city's centre.",
	"tooltip_city_latitude":"Latitude coordinate of the city's centre.",
	"tooltip_city_radius":"This is the integer value of service area for this city. Eg. 20 Km or miles depending on country's distance unit.",
	"tooltip_max_space":"Maximum number of people this service type can accommodate.",
	"tooltip_surge_time_end":"Select the time when you want to end the surge pricing.",
	"tooltip_surge_multiplier":"Enter the multiplier for surge pricing. Eg 1.5 which will raise the price by 1.5 times the original price.",
	"tooltip_cancellation_fee":"This is the fees charged on cancellation of the trip.",
	"tooltip_price_for_waiting_time":"Enter the flat charge for waiting time.",
	"tooltip_base_price":"Base price for this service type. Eg. $5 is the base price for SUV.",
	"tooltip_min_fare":"Minimum fare.",
	"tooltip_surge_time_start":"Select the time when you want to start the surge pricing.",
	"tooltip_is_surge_hours":"You can make surge pricing On or Off from here.",
	"tooltip_tax":"Percentage of tax on the total invoice.",
	"tooltip_waiting_time_start_after_minute":"Enter the Integer value for free waiting time. Eg. if entered 5 then waiting time charges will be calculated after 5 minutes.",
	"tooltip_price_per_unit_distance":"Price per km or mile for this service type.",
	"tooltip_distance_for_base_price":"Select the value for free distance covered in base price. Eg. if selected 2 then distance price will not be charged till 2 km or miles.",
	"tooltip_provider_profit":"Percentage of profit provider or driver should get for this service type.",
	"tooltip_admin_panel_name":"Admin panel name.",
	"tooltip_dispatcher_panel_name":"Dispatcher panel name.",
	"tooltip_partner_panel_name":"Partner panel name.",
	"tooltip_android_user_app_version_code":"Android User App Version.",
	"tooltip_android_provider_app_version_code":"Android Provider App Version.",
	"tooltip_ios_user_app_version_code":"Ios User App Version.",
	"tooltip_ios_provider_app_version_code":"Ios Provider App Version.",
	"tooltip_user_miscellaneous_fee":"Percentage of user miscellaneous fee on the total invoice.",
	"tooltip_user_tax":"Percentage of user tax on the total invoice.",
	"tooltip_provider_miscellaneous_fee":"Percentage of povider miscellaneous fee on the total invoice.",
	"tooltip_provider_tax":"Percentage of user tax on the total invoice.",
	"tooltip_road_api_google_key":"FOR ROAD API KEY",
	"tooltip_provider_offline_min": "Provider Offline after min"
}